{
  "10": {
    "title": "Sekat Gantung apa Sekat Full?",
    "date": "2017-06-26T00:00:00.000Z",
    "tags": "kasus",
    "views": 5510,
    "preview": "Sekat gantung apa sekat full ?  \nJika gedung walet anda ingin produktif, maka lakukan pengaturan …",
    "content": "\nSekat gantung apa sekat full ?  \nJika gedung walet anda ingin produktif, maka lakukan pengaturan tata ruang secara benar. Jika tata ruang diatur secara asal-asalan maka populasi waletpun tidak akan berkembang secara baik. Sering kami mendapat keluhan dari petani walet, \" Pak Arief, mengapa perkembangan walet saya lambat, Apa yang salah dengan gedung saya? \"  \nAda juga pertanyaan yang senada,\" Pak Arief, apakah gedung walet harus disekat? Mengingat selama ini saya membiarkan gedung saya los terbuka tanpa ada sekat sekat. Kata teman, agar populasinya bertambah apa betul harus dilakukan penyekatan ruang?\".  \nApakah sekat itu? Sekat adalah pembatas ruang. Sehingga ruang tersebut menjadi terbagi karena adanya pembatas itu. Walet lebih suka tinggal di gedung walet yang ada pembatas ruangannya dibanding gedung yang terbuka. Ini berkaitan dengan sifat walet yang cenderung mencari tempat yang aman atau terlindung saat berbiak. Oleh karena itu pengaturan tata ruang sangat penting agar walet lebih betah tinggal dalam gedung tersebut karena merasa aman dan terlindung. Sebagian orang menyebut gedung walet harus dibuat kamar kamar. Sebagian lagi lebih suka menyebut bahwa gedung walet harus diatur tata ruang. Itu hanya istilah saja. Prinsipnya sama saja yaitu memberi ruang nyaman dan tersembunyi bagi walet untuk beranak pinak.  \nSaya akan menjelaskan sekilas mengenai macam bahan/ material sekat yang biasa digunakan selama ini.  \n1\\. Sekat triplek  \nBanyak orang menggunakan bahan sekat dari triplek atau kalsibot. Bahan ini tidak tembus cahaya, lebih tepat digunakan pada lantai atas yaitu dekat dengan LMB ( lubang masuk burung) dimana di tempat itu intensitas cahaya sangat kuat, sehingga sekat dari bahan ini sangat efektif. Cahaya yang masuk dari LMB, tidak tembus ke nesting room. Hanya saja yang perlu diingat, jangan menggunakan tripkleks yang baru dibeli di toko. Baunya masih kuat menyengat. Jemur atau angin anginkan terlebih dahulu agar bau kimianya hilang.  \nPemasangan sekat tripleks atau kalsibot ini memang agak membutuhkan waktu sedikit lama, juga ada tambahan biaya karena menggunakan kerangka kayu. Namun kadang orang ingin melihat tata ruang itu rapi, maka dipilihkan bahan sekat dari tripleks atau kalsibot. Apakah sekat perlu dicat hitam? Sejauh pengalaman saya selama ini, tidak perlu dicat. Walet tidak merasa terganggu biarpun warna triplek coklat atau warna kalsibot yang terang.  \n2\\. Sekat terpal  \nBahan sekat yang sering digunakan petani walet selain triplek atau kalsibot yaitu terpal plastik. Bahan ini agak tembus cahaya sehingga jika dipasang di lantai atas dekat LMB, membuat nesting room sedikit terimbas cahaya. Pemasangan sekat terpal lebih cepat karena umumnya tanpa kerangka kayu. Cukup dipaku bagian atasnya pada papan sirip, dan pada bagian bawah dipaku dengan pemberat berupa kaso kayu.  \nApa kelemahan penggunakan sekat terpal? Yaitu cenderung panas, karena sirkulasi udara kurang lancar sebab terpal dari bahan plastik yang tidak ada pori porinya. Selain itu, terpal licin. ini menyulitkan bagi anak walet yang sedang belajar terbang sulit menempel di sekat terpal akibatnya anak walet akan jatuh ke lantai.  \n3\\. Sekat kain  \nTata ruang pada gedung walet saya menggunakan kain. Saya pilih kain yang tebal jenis kain celana. Pada bagian sekat LMB saya gunakan kain rangkap agar cahaya LMB sedikit tembus ke dalam ruang inap. Pemasanganpun praktis seperti halnya pemasangan sekat terpal. Dengan menggunakan sekat kain, ruang lebih terasa adem dibanding sekat dari terpal. Anak walet yang belajar terbang juga bisa menempel mencengkeramkan kaki di sekat kain itu. Bahkan di gedung walet saya yang terletak di Kerengpangi-Kasongan Kalteng, banyak walet yang bersarang di kain.  \nYang harus diingat, jangan ada serabut benang di tepi kain itu, bisa menjerat kaki atau sayap burung walet. Sering kejadian ada walet mati tergantung di tepi kain karena terjerat benang benang yang tidak rapi bekas kain yang digunting.\n\nApakah tata ruang itu sebaiknya menggunakan sekat full atau sekat gantung? Apa yang disebut sekat full? Apa yang disebut sekat gantung? Apakah pengaturan sekat gedung harus disekat full semua atau cukup disekat gantung saja? Atau sebagian ada yang disekat full dan sebagian disekat gantung?  \nJawabanya sebagai berikut :  \n• Yang disebut sekat full adalah sekat yang dipasang dari plafon hingga ke lantai dengan lebar sesuai kebutuhan. Sekat full difungsikan sebagai penekan cahaya dari LMB yang cukup terang.  \n• Yang disebut sekat gantung adalah, sekat yang dipasang dari plafon turun 60 cm saja, dan membentang sesuai lebar yang diperlukan. Sekat gantung ini hanya berfungsi sebagai pemberi rasa aman dan nyaman bagi walet meskipun masalah cahaya masih bisa masuk ke ruang itu.  \n• Pada umumnya sekat full dipasang di bagian lantai atas dekat LMB. Tujuannya tidak lain sebagai penghalang cahaya. Selain juga berfungsi sebagai pembatas gerak terbang burung. Sering kasus terjadi yaitu walet hanya masuk lalu keluar berulang ulang, itu disebabkan pada lantai atas tanpa ada sekat sama sekali. Ruangan lantai atas jika tanpa sekat walet justru hanya berputar keliling saja, sehingga pada dinding lantai atas banyak terlihat kotoran walet menempel.  \n• Sedang sekat gantung dipasang di bagian tengah ruang pada lantai atas (jika ukuran gedung itu luas atau panjang), atau pada lantai di bagian bawah LMB, yaitu biasanya pada lantai 2 atau 3.  \n• Pada gedung ukuran luas, bisa dikombinasikan sekat full dan sekat gantung, dengan tujuan agar ada bagian yang terlindung, juga masih ada cahaya yang membuat ruangan itu tidak gelap. Dengan kombinasi sekat itu walet juga akan bebas beterbangan untuk mengakses ke setiap ruangan, memilih tempat yang disukainya.  \n• Sedang pada gedung minimalis, sekat full hanya pada bagian yang dekat LMB saja, dan pada ruang atau lantai lain lebih tepat pakai sekat gantung. Ini dimaksudkan agar walet bebas beterbangan di ruangan minimalis itu disebabkan ukuran ruang yang sempit.  \nPertanyaan selanjutnya, berapa ukuran ruang yang bisa disekat?  \n• Sekat ruang minimal 3 m sd 4 m. Jika gedung tersebut ukuran lebar 4m x 12 m, maka dibutuhkan 2 sekat.  \n• Namun jika gedung itu ukuran minimalis misalnya 4 m x 6 m, cukup 1 sekat saja.  \nApakah lantai bawah juga disekat?  \nSelama ini saya tidak melakukan penyekatan pada lantai bawah. Dengan alasannya sebagai berikut :  \n• Lantai bawah sudah cenderung terlindung serta aman bagi walet. Selain itu intensitas cahaya di lantai bawah juga sudah lebih redup di banding lantai diatasnya. Jika saya lakukan penyekatan, maka lantai bawah akan jadi gelap, padahal walet ( yang baru adaptasi) membutuhkan ruang yang remang remang.  \n• Alasan lain, lantai bahwa umumnya lebih lembab, sehingga jika saya lakukan penyekatan maka konsentrasi kelembapan sebagaian besar hanya ada di bawah karena terhalang sekat. Maka agar kelembapan juga bisa terbagi ke atas melalui lubang void, saya membiarkan lantai bawah tanpa sekat. Salam sukses.\n",
    "iso8601Date": "2017-06-26T07:00:00+07:00",
    "basename": "10"
  },
  "01": {
    "title": "Cat hitam di LMB perlukah?",
    "date": "2017-07-27T00:00:00.000Z",
    "tags": "kasus",
    "views": 1565,
    "preview": "Jam delapan pagi saya mulai ngantor. Seperti biasa pagi itu saya mulai melayani konsultasi on …",
    "content": "\nJam delapan pagi saya mulai ngantor. Seperti biasa pagi itu saya mulai melayani konsultasi on line.  Ada pertanyaan yang dikirim ke WA saya jam 9 malam, tentu saja tidak terbalas karena saya mulai melayani konsultasi dari jam 9 pagi sampai jam 4 sore.\n\nAlhamdulillah disela-sela kesibukan harian, saya berusaha membagi waktu untuk  memberi jawaban atas berbagai pertanyaan dari konsumen yang telah membeli produk produk dari BAN. Ini sebagai komitmen  kami dalam mencerdaskan petani walet, agar tidak terombang ombing oleh berbagai pendapat yang simpang siur. Bahkan tidak sedikit petani walet yang mendapat penjelasan yang keliru, karena tidak dilandasi oleh penelitian yang benar. Pertanyaan yang dikirim ke WA saya ini agak panjang, baiklah saya tulis ulang untuk artikel ini.\n\n\" Selamat malam pak Arief, ada hal yang mau saya tanyakan, mengingat saya masih awam di bidang budidaya burung walet. Saya jadi bingung karena mendapat informasi dari kanan kiri, sehingga saya mohon jawaban yang jelas, yaitu sejauh mana pentingnya cat hitam  sekitar LMB ? \"\n\n\"Apakah pengecatan di sekitar LMB dengan warna hitam itu harus saya lakukan pada gedung saya yang baru selesai dibangun? Atau itu tidak ada gunanya sama sekali? Kata teman saya hal itu penting agar walet suka bermain bermain di LMB dan akhirnya akan masuk ke dalam gedung. Sementara teman yang lain bilang, cat hitam di sekeliling LMB  tak perlu. \"\n\n\" Terus terang saya agak sedikit bingung, sebab teman yang menyarankan agar sekitar LMB di cat hitam, gedung waletnya terbilang sudah sukses, dan LMBnya juga di cat hitam. Memang saya belum lakukan untuk men-cat hitam di sekitar LMB, ini karena gedung walet milik saudara saya alhamdulillah sudah panen 10 kg tiap bulan, meskipun sekitar LMBnya sama sekali tanpa cat hitam dibiarkan warna alami semen.\"\n\n\" Dari fakta ini saya condong untuk tidak mengecat LMB di gedung saya, namun agar keputusan yang saya ambil ini benar, mohon penjelasannya yang rasional. Sebelum dan sesudahnya  saya sampaikan terima kasih.\"\n\nBaiklah saya akan menjawab perrtanyaan ini, sesuai dengan pengalaman saya berkecimpung dalam dunia perwaletan sejak 17 tahun silam. Jawaban ini mudah-mudahan juga bisa memberi pencerahan kepada petani walet yang lain yang juga bingung serta belum sempat mendapatkan jawaban yang benar tentang hal ini.\n\nPerlu saya sampaikan, bahwa semua gedung walet pribadi saya, maupun gedung walet binaan dari duniawalet, tidak ada yang dicat hitam di sekeliling LMBnya. Cat hitam LMB tidak ada hubungannya dengan sukses tidaknya sebuah gedung walet. Silahkan amati  tidak sedikit gedung walet yang sekeliling LMB telah dicat hitam, namun faktanya hanya sedikit burung walet yang masuk ke dalam gedung tersebut. Dengan demikian, cat hitam sama sekali tidak ada sangkut pautnya serta tidak ada pengaruhnya pada kesuksesan budidaya walet.\n\nSuatu hari saya diminta bedah gedung di daerah Lampung  Selatan. Gedung walet ini ukuranya lumayan luas dengan tinggi 5 lantai. Usia gedung sudah 4 tahun, namun hanya sedikit populasi walet yang bersarang di dalamnya. Pemilik gedung sudah melakukan berbagai usaha untuk menyembuhkan gedungnya yang sakit dengan meminta bantuan dari berbagai pihak.\n\nSaat saya naik ke lantai atas, saya melihat ukuran LMB sudah lumayan lebar yaitu 100 cm X 80 cm, dan sekeling LMB pun telah dicat  hitam. Kepada  pemilik gedung saya bertanya tanya:\n\n\" Apa maksud sekeliling LMB di cat hitam?\" beliau hanya mengangkat bahu tanda tidak tahu.\n\n\" Saya hanya ikut-ikutan saja, kata teman agar walet tertarik masuk gedung,\" lanjutnya.\n\nSekarang sudah 1 tahun berjalan semenjak saya tangani, gedung walet di Lampung ini sudah mulai sehat. Yang saya lakukan yaitu mengatur tata ruang dengan mengatur sekat, mengatur suhu dan kelembapan serta cahaya. Posisi LMB sudah benar, demikian juga posisi voidnya.\n\nSekeliling LMB yang semula dicat hitam, tetap saya biarkan saja. Sebab baik dicat hitam atau tidak, toh sama saja tidak pengaruh bagi walet. Pada LMB saya pasang 4 twiter dengan suara kombinasi produk original BAN. Komposisi suara panggil, suara tarik, suara void serta suara inap juga saya atur secara tepat. Terbukti gedung yang semula sakit,  alhamdulillah  kini sudah mulai menunjukkan positif sehat. Sebab benar hasil benar.\n",
    "iso8601Date": "2017-07-27T07:00:00+07:00",
    "basename": "01"
  },
  "02": {
    "title": "Apakah Suara Walet Jawa dengan Kalimantan Sama?",
    "date": "2017-07-17T00:00:00.000Z",
    "tags": "kasus",
    "views": 2816,
    "preview": "![][1]\n\nSuara walet di Indonesia sama dengan di Vietnam\n\nPagi kemarin, telepon kantor saya …",
    "content": "\n![][1]\n\nSuara walet di Indonesia sama dengan di Vietnam\n\nPagi kemarin, telepon kantor saya berdering. Dari ujung telepon,  laki laki muda menanyakan cara beli suara walet. Dia mengaku dari Kabupaten Sambas Kalimantan Barat. Tanya tentang beberapa hal mengenai budidaya walet secara benar, mengingat gedung waletnya hingga kini baru terdapat puluhan sarang saja, padahal sudah dibangun sejak 3 tahun yang lalu.\n\nDalam percakapan via telepon itu saya juga sempat menceritakan bahwa saya pernah kerja memberi konsultasi walet sampai ke ujung Kal-Bar, yaitu di  kecamatan Sekura, sekitar th 2008. Menuju Sekura, dari  Sambas masih menempuh perjalanan darat sekitar 2 jam, dekat dengan perbatasan Malaysia. Pada saat itu, masih harus nyebrang pakai kapal feri melintasi sungai yang lebar. Pulang dari Sekura, saya membantu beberapa peternak walet di Singkawang. Saat saya tulis artikel ini, saya jadi kangen Ko A Bun, yang gedung waletnya ada di atas ruko Magenta Seluler-Singkawang.\n\nKembali ke teman dari Sambas tadi, dia menanyakan, apakah suara rekaman walet dari Jawa pasti cocok digunakan di Sambas? Kata orang, suara walet di Sumatera hanya cocok dipakai di Sumatera saja. Suara walet yang dipakai di Kalimantan juga harus suara rekaman walet di Kalimantan. Suara walet yang akan dipakai di gedung yang berlokasi di Sulawesi juga harus rekaman suara walet di Sulawesi. Mohon penjelasan pak, banyak orang bilang begitu, saya jadi bingung bagaimana sebenarnya yang benar dan rasional.\n\nPertanyaan ini memang sering saya terima. Banyak orang yang berasumsi bahwa rekaman suara walet hanya cocok untuk daerah setempat. Dasar dari pemikiran mereka,  mengira burung walet itu berbahasa layaknya seperti manusia. Jadi mereka pikir, bahasa walet di Jawa tidak sama dengan bahasa walet di Kalimantan,  bahasa walet di Sumatera hanya bisa dipahami oleh walet di Sumatera saja. Suara walet Malaysia tidak cocok dipakai di Thailand, suara walet Vietnam tidak cocok dipakai di Indonesia, karena bahasa waletnya tidak sama.\n\nBagi orang awam, sekilas pemahaman ini masuk akal. Tapi jika dijelaskan secara lebih detail, pemahaman tersebut jadi tak masuk akal. Asumsi bahwa walet berbahasa jelas salah. Benarkah walet berbahasa seperti layaknya manusia ?\n\nBaiklah saya jelaskan secara sederhana. Bahwa suara walet di Jawa sebenarnya pasti cocok untuk dipakai juga di Kalimantan. Suara walet Kalimantan pasti cocok dipakai di Sumatera. Suara walet Sulawesi pasti cocok dipakai di Sumbawa. Suara walet Indonesia cocok juga dipakai di Vietnam, Thailand, Malaysia dll.\n\nYang harus dipahamai bahwa  untuk berkomunikasi dengan koloninya, walet mengeluarkan bunyi atau suara, dengan nada tertentu, dengan intonasi tertentu dengan ekspresi tertentu. Walet berkomunikasi bukan dengan bahasa. Ini juga terjadi pada hewan atau binatang lain. Mereka tidak memiliki kemampuan berbahasa seperti layaknya manusia.\n\n![][2]\n\nSuara walet di Indonesia sama dengan di Vietnam\n\nHewan atau binatang hanya diberi kemampuan berkomunikasi melalui suara dan ekspresi. Inilah yang membedakan antara binatang dan manusia. Manusia diberi kecerdasan yang lebih banyak untuk mengungkapkan ekspresinya melalui bahasa, sementara hewan atau binatang tidak memiliki kecerdasan untuk \"menciptakan\" bahasa. Mereka hanya dibekali oleh kemampuan bawaan untuk berkomunikasi melalui suara, melalui kode, melalui ekspresi.\n\nKehidupan hewan/ binatang hanya simpel dan monoton. Tuhan hanya memberi kemampuan dan naluri yang terbatas dalam mereka berkomunikasi. Sementara kehidupan manusia lebih kompleks, maka manusia diberi kecerdasan sehingga manusia bisa \"menciptakan\" bahasa sebagai alat berkomunikasi.\n\nKepada teman Sambas tadi, saya memberi contoh yang sederhana, saat manusia belum tumbuh kecerdasanya, yaitu saat masih bayi, suara bayi itu akan sama seluruh dunia. Suara tangis bayi di Jawa pasti sama dengan suara tangis bayi di Kalimantan. Suara tertawa bayi di pelosok Sulawesi sama dengan suara tertawa bayi di pelosok Malaysia.\n\nMeskipun saat itu bayi belum bisa berbicara, namun bagi si ibu dia sudah paham apa yang dimaksudkan oleh si bayi dengan suara tangis itu,  dan bisa membedakan saat bayi menangis karena sakit, atau menangis karena lapar, atau mau kencing. Saat manusia masih bayi, kehidupannya masih simpel dan belum kompleks. Bayi belum memiliki kecerdasan, cara berkomunikasinya dengan suara, nada dan intonasi.\n\nSuatu hari, saat saya terbang dari Bandara Ho Chi min, ke Hanoy, dalam pesawat domestik itu saya mendengar tangis bayi  kecil  dipangkuan penumpang warga Vietnam yang duduk di seat depan saya.  Dalam kondisi agak ngantuk, mendengar suara tangis itu saya kira saya sedang terbang di langit Indonesia, karena suara tangisnya sama dengan suara tangis bayi di Indonesia. Sesaat kemudian, saya baru sadar bahwa saya sedang terbang antar kota di Vietnam. Tidak ada beda suara tangis bayi Vietnam sama persis dengan tangis bayi tetangga sebelah rumah saya di Jawa.\n\nKesimpulannya, suara tangis atau tertawa bayi dimanapun sama bahkan sama di  seluruh dunia. Suara waletpun juga begitu, suaranya sama di seluruh Asia Tenggara. Karena itu,  suara walet yang di produksi BAN, sudah lebih 10 tahun juga dipakai untuk gedung walet di Thailand, Malaysia, juga di Vietnam. Salam cerdas.\n\n[1]: http://duniawalet.co.id/wp-content/uploads/2017/07/gdg-vietnam.jpg\n[2]: http://duniawalet.co.id/wp-content/uploads/2017/07/poto-gedung-vietnam.jpg\n",
    "iso8601Date": "2017-07-17T07:00:00+07:00",
    "basename": "02"
  },
  "03": {
    "title": "Burung Walet & Tujuh Fakta Unik",
    "date": "2017-06-11T00:00:00.000Z",
    "tags": "kasus",
    "views": 3438,
    "preview": "Burung walet ( Collocalia Fuciphaga ) adalah salah satu jenis burung yang memiliki keistimewaan …",
    "content": "\nBurung walet ( Collocalia Fuciphaga ) adalah salah satu jenis burung yang memiliki keistimewaan diantara  ribuan jenis  burung lain yang hidup di muka bumi.\n\n**1\\. Burung walet hanya hidup di daerah Asia Tenggara**.\n\n![][1]\n\nBurung walet hanya hidup di Asia Tenggara. Yaitu di Indonesia, Malaysia, Thailand, Vietnam, Philiphna, Brunei Kamboja, Laos, Timor Leste. Tidak ada di negara lain. Ini berkaitan dengan habitat burung walet yang hanya bisa berkembang biak  di kawasan iklim tropis dengan curah hujan yang tinggi, dimana unsur kelembapan sangat dibutuhkan dalam perkembang-biakan species populasi burung walet ini.\n\n**2\\. Burung walet membikin sarang dengan air liurnya**.\n\nBurung walet membikin sarang dari air liur yang keluar dari tenggorokannya. Sarangnya terbuat murni dari air liur tidak menggunakan campuran bahan di luar tubuhnya. Burung walet memilih membikin sarang di langit langit gua atau di plafon sebuah gedung agar aman terhindar dari predator, misalnya tikus.\n\nBurung kecil berbulu  coklat ini,  panjang tubuh sekitar 9 cm dan bentangan lebar sayap sekitar 18 cm. di tenggorokannya terdapat pabrik air liur yang disebut glandula. Glandula ini akan memproduksi liur ( saliva) yang mulai aktif jika menjelang bertelur.\n\nBurung walet membikin sarang selama sekitar 8 minggu, merajut secara sabar hari demi hari. Liur yang keluar dari paruh burung walet semula cair kental dan dalam waktu beberapa jam rajutan liur yang bentuknya mirip mie hun itu akan  mengering dan keras.\n\nLambat laun rajutan liur itu akan menjadi sarang dengan bentuk seperti mangkok. Tak lama kemudian walet akan bertelur 2 butir.\n\n**3\\. Sarang burung walet sangat berkhasiat bagi kesehatan**\n\nSarang burung walet, terbukti selama ratusan tahun yang lalu hingga sekarang selalu di konsumsi untuk kesehatan tubuh manusia. Sejak Kekaisaran China berabad abad yang lalu, sarang walet dikenal sebagai makanan mahal dan berkhasiat tinggi.\n\nStudi Chinese University Hongkong menyebutkan sarang walet mengandung glikoprotein yang penting untuk kekebalan tubuh dan metabolisme. Juga  untuk peremajan kulit, kecerdasan otak, stamina dan sebagai afrodisiak/ pendongkrak gairah. Penelitian terbaru bahkan sarang walet berguna untuk pengobatan AIDS.\n\nDi daerah saya Kendal dan sekitarnya, para TKW Hongkong jika cuti mudik dibekali uang oleh majikannya untuk beli sarang walet. Lebih murah jika beli langsung ke petani walet. Kerjaan mereka, tiap pagi wajib  menyajikan menu bubur sarang walet untuk balita, ibu hamil dan keluarga majikan yang sudah usia lanjut.\n\n**4\\. Harga sarang walet mahal**\n\n![][2]Bulan mei 2017 ini harga sarang walet (mentah) sekitar Rp 8 jt sd  Rp 12 / kilogram. Menjelang tahun baru  imlek harga sarang walet bergerak lebih tinggi.. Harga sarang walet diprediksi akan terus naik seiring dengan kebutuhan yang terus meningkat.\n\nMasyarakat China adalah konsumen utama sarang walet. Sebagian besar sarang walet  Indonesia di ekspor ke China. Pada Januari 2017, volume ekspor sarang walet ke China senilai 7.5 juta dolar AS, kata Ir. Banun Harpini, Kepala Badan Karantina kementerian Pertanian. Indonesia adalah pemasok terbesar komoditas sarang walet ke China disusul Malaysia, Vietnam dan Thailand. Konsumen utama adalah masyarakat China.\n\nSelain orang China jarang yang mau makan liur burung kecil ini. Di Indonesia hanya sebagian kecil China keturunan yang mengkonsumsinya. Apalagi orang pribumi jarang yang mau makan. Padahal,  Majelis Ulama Indonesia (MUI) sudah menerbitkan sertifikat halal. Mungkin karena harganya mahal. Atau gak percaya kalau sarang walet itu berkhasiat tinggi bagi kesehatan.\n\n**5\\. Jual beli sarang yang unik**\n\nPada tingkat petani walet, sistem jual beli yang berlangsung sangat unik. Pada jual beli umumnya, misalnya untuk komoditas sawit, para petani akan datang ke pengepul atau ke pabrik untuk menjual barangnya. Uang belum tentu cair meski telah disepakati harga. Penentu harga adalah pihak pembeli.\n\nBerbeda dalam jual beli sarang walet, yaitu pembeli datang ke rumah petani walet. Bahkan 1 petani walet bisa didatangi 3 sampai 5 pembeli. Mereka berebut untuk mendapatkan  sarang walet. Pembeli yang tak bawa uang cash atau menunjukkan bukti transfer, jangan harap bisa membawa pulang sarang walet.\n\nIni artinya kebutuhan sarang walet sangat besar. Padahal gedung walet di Indonesia jumlahnya ribuan yang tersebar di seluruh pelosok nusantara. Stok yang tersedia tetap belum sebanding dengan tingginya angka permintaan.\n\nPada daerah  pelosok, cara agar  mendapatkan pasokan sarang walet  secara rutin, para pengepul menerapkan sistem ijon. Petani walet akan dipenuhi kebutuhannya misalnya kredit motor. Bayarnya dengan barter sarang walet tiap panen.\n\n**6\\. Investasi hanya sekali**\n\nDalam budidaya burung walet, invetasi yang ditanam hanya sekali saja yaitu di awal usaha dengan membangun sebuah gedung walet. Tidak ada tambahan biaya lain, selain hanya membayar pulsa listrik dan tenaga penjaga gedung tiap bulan.\n\nBerapa nilai invetasinya? Diluar harga tanah,  cukup senilai antara Rp 100 jt sd Rp 200 jt saja, anda sudah memiliki bangunan sarang burung walet. Ini saya sebut investasi paket hemat.\n\nDulu, 10 tahun lalu, budidaya burung walet dimonopoli  oleh orang kaya karena investasinya sangat tinggi antara 1 M hingga 3 M. Itu disebabkan fisik bangunan yang besar dan tinggi.\n\nNamun, mulai tahun 2010 setelah saya menulis buku _18 Desain_ _Gedung Walet Paket Hemat_ dan beredar luas di masyarakat, image investasi walet dengan biaya tinggi akhirnya gugur.\n\nMasyarakat bawah pun sekarang ini bisa menikmati hasil penjualan panen sarang walet yang harganya mahal. Mereka mendirikan  gedung kecil ukuran 4 m X 6  m tinggi 3 atau 4 lantai dengan konstruksi tiang kayu, lantai papan dan dinding  batako. Tiap bulan bisa panen 1 sd 2 kg  sudah alhamdulillah.\n\n**7\\. Untuk pensiun/ Passive income**\n\nBudidaya walet memang identik dengan kerja pensiun. Modal hanya sekali. Yaitu hanya membikin gedung untuk tempat burung walet bersarang. Selanjutnya akan bisa menikmati hasil rupiah dari panen sarang walet.\n\nTak perlu repot kasih makanan, walet akan mencari makanan di alam bebas. Jutaan serangga kecil yang beterbangan di areal persawahan, hutan, rawa rawa yang luas  juga ratusan hektar perkebunan sawit adalah makanan sehari hari burung walet.\n\nSelama ini sudah ribuan petani walet yang telah merasakan nikmatnya passive income ini.  Tidak sedikit para pejabat yang sekarang ini tinggal ongkang ongkang kaki karena  tiap bulan sudah dapat jatah pensiun dari gedung waletnya.\n\nJika anda mau pensiun salah satu alternatif usaha yaitu dengan budidaya burung walet.\n\nSalam sukses.\n\n[1]: http://duniawalet.co.id/wp-content/uploads/2017/06/solusi-30-e1497186310468.jpg\n[2]: http://duniawalet.co.id/wp-content/uploads/2017/06/IMG_0575.jpg\n",
    "iso8601Date": "2017-06-11T07:00:00+07:00",
    "basename": "03"
  },
  "04": {
    "title": "Suara panggil walet apakah harus ganti?",
    "date": "2017-06-11T00:00:00.000Z",
    "tags": "kasus",
    "views": 5128,
    "preview": "Konsultasi 1\n\n\"Pak arief saya mau cerita, setelah menggunakan desain dan suara dari BAN serta …",
    "content": "\nKonsultasi 1\n\n\"Pak arief saya mau cerita, setelah menggunakan desain dan suara dari BAN serta mendapat bimbingan konsultasi, alhamdulillah perkembangan gedung walet kami sangat menggembirakan. Dalam 1 tahun ini saya hitung ada 600 sarang.\n\nSelama ini saya belum pernah ganti suara, baik suara panggil apalagi suara inap. Saya masih menggunakan suara yang bapak kasih waktu saya ikut seminar. Saya sudah panen meskipun baru sedikit. Lokasi gedung saya di tengah kebun sawit, jauh dari gedung walet yang ada. Apakah saya harus ganti suara pak?\"  mohon pencerahannya.\n\nKonsultasi 2\n\n\"Assalamualaikum, Pak arief saya mau sampaikan setelah saya secara berkala tiap 2 bulan kadang 3 bulan ganti suara panggil, perkembangan populasi walet di gedung saya sekarang terlihat sangat signifikan. Gedung kompetitor  yang letaknya  tidak jauh, sekarang terlihat agak sepi, tidak seramai dulu lagi.\n\nSaat ini saya sudah memiliki beberapa suara original dari BAN sebagai cadangan senjata  dalam perang suara di tempat kami.   Terimakasih juga pak atas bimbingannya selama ini.\"\n\nDari kedua materi konsultasi itu perlu dipahami :\n\nGedung walet yang pertama tetap produktif biarpun tidak pernah ganti suara. Gedung walet ke dua setelah ganti suara berubah menjadi produktif dibanding sebelumnya. Jadi, mana yang benar, kok sama sama produktifnya?\n\nYang perlu diperhatikan adalah kedua gedung tersebut berdiri di lokasi yang berbeda. Gedung yang pertama di tengah kebun sawit tanpa persaingan, Gedung kedua di daerah sentra walet yang ketat persaingan.\n\nBahwa mengganti suara panggil secara berkala adalah cara yang benar dalam budidaya walet agar perkembangan populasi di gedung tersebut selalu bertambah. Dengan catatatan suara panggil yang dipakai haruslah berkualitas.\n\nMengapa perlu update suara panggil?  Seperti kita ketahui bahwa burung walet memiliki sifat penasaran pada hal baru termasuk pada suara baru. Berdasarkan ini, maka biasanya jika ada gedung baru yang membunyikan suara panggil (yang berkualitas), maka akan langsung diserbu oleh koloni walet.\n\nRatusan walet  mendatangi sumber suara baru tersebut. Selalu saja suara baru yang berkualitas mendapatkan respon yang  positif dari koloni walet.\n\n![][1]\n\nAsisten Aghus Nugroho & H. Ojie, Agen resmi Tenggarong menunjukkan Trik & Strategi jitu dalam perang suara.\n\nPada daerah sentra walet, akan terjadi perang suara. Yaitu tiap gedung berlomba membunyikan suara untuk menarik perhatian burung walet.   Oleh karena itu, jika ingin selalu mendapat \"perhatian\" koloni burung walet maka silahkan secara periodik misal tiap 2 atau 3 bulan, lakukanlah pergantian suara.\n\nBagaimana jika lokasi gedung itu ada di tengah kebun sawit yang tidak ada persaingan apalagi  perang suara, apakah juga harus secara berkala ganti suara panggil? Untuk lokasi di daerah pakan memang \" tidak wajib\" ganti suara. Sebab di lokasi pakan tersebut walet cari gedung.  Berbeda dengan lokasi sentra walet, bukan walet yang cari gedung melainkan gedung yang cari walet.\n\nOleh karena itu gedung walet yang berada di lokasi pakan, tanpa ganti suara panggilnya pun tetap bertambah populasinya.  Apalagi itu gedung tunggal, semua makhluk hidup, cenderung untuk memilih  bertempat  tinggal yang dekat dengan sumber pakan.\n\n![][2]\n\nGedung percontohan duniawalet di Parenggean Sampit. Tetap update suara meskipun di lokasi pakan\n\nDuniawalet memiliki gedung walet percontohan di daerah Parenggean – Sampit yang berlokasi di kebun sawit. Kepada mas Widodo sebagai pengelola sekaligus agen resmi duniawalet di Parenggean, saya wajibkan agar suara panggilnya diganti secara berkala. Meskipun gedung ini di lokasi pakan, meskipun posisinya walet cari gedung, meskipun tidak terjadi  perang suara, dengan update suara panggil,  maka perkembangan populasi waletnya akan meningkat lebih cepat.\n\n[1]: http://duniawalet.co.id/wp-content/uploads/2017/06/h-ojie.jpg\n[2]: http://duniawalet.co.id/wp-content/uploads/2017/06/gedung-percontohan.jpg\n",
    "iso8601Date": "2017-06-11T07:00:00+07:00",
    "basename": "04"
  },
  "05": {
    "title": "Sarang walet jatuh apa sebabnya?",
    "date": "2017-06-09T00:00:00.000Z",
    "tags": "kasus",
    "views": 3450,
    "preview": "Saya sering mendapat pertanyaan yang sebenarnya berkaitan dengan masalah suhu serta kelembapan …",
    "content": "\nSaya sering mendapat pertanyaan yang sebenarnya berkaitan dengan masalah suhu serta kelembapan gedung walet. Salah satu pertanyaan disampaikan dari – sebut saja namanya Hendri – yaitu mengapa sarang walet di gedungnya banyak yang jatuh ke lantai.\n\n\" Pak Arief apa sebab sarang walet jatuh ke lantai? Hampir tiap bulan, saya selalu memungut puluhan keping sarang walet yang di lantai. Meskipun itu laku dijual tapi harganya jadi murah. Bagaimana cara mengatasinya pak, Mohon pencerahannya. \"\n\n![][1]\n\nSarang walet yang terlepas jatuh ke lantai\n\nYang pertama harus dipahami bahwa sarang walet adalah terbuat dari air liur walet yang saat keluar dari paruh burung kecil itu berupa cairan kental. Cairan itu memiliki sifat lengket seperti getah karet, getak buah nangka dan getah lain pada umumnya.  \nBurung walet akan memilih tempat yang aman dan nyaman untuk merajut liurnya itu hingga membentuk sebuah sarang. Sarang walet menempel di langit langit gua atau pada papan sirip sebuah gedung walet.  \nApakah sarang walet itu cukup kuat menempel pada bidang papan sirip? Mengapa ada sarang walet yang sangat kuat menempel di papan sirip sehingga susah diambil saat panen? Sebaliknya, mengapa ada sarang walet yang tanpa banyak tenaga tangan kita begitu mudah melepaskannya dari papan sirip? Di sisi lain, mengapa banyak sarang walet yang belum dipanen sudah berjatuhan sendiri di lantai? Bukan hanya sarang walet yang jatuh, namun telur yang ada di dalam sarang itu juga ikut pecah sia sia di lantai. Menjawab pertanyaan ini ada beberapa hal yang bisa dijelaskan.\n\n1\\. Fondasi sarang  \nIbarat sebuah bangunan, kuat tidaknya sarang walet yang menempel di papan sirip yang disiapkan untuk menampung berat beban tubuh induk beserta 2 butir telur saat mengeram nanti akan tergantung seberapa kuat fondasi sarang tersebut. Sebelum membentuk sarang, walet akan mengeluarkan liur pada bidang papan sirip. Semakin tebal fondasinya, maka daya rekat sarang itu akan semakin kuat. Selain itu semakin lebar fondasi sarang juga akan memperkuat daya rekat sarang tersebut pada sebuah papan sirip.\n\n2\\. Usia walet  \nFaktor usia walet juga berhubungan dengan kekuatan sarang walet. Sebab walet muda belum mampu secara maksimal memproduksi air liur sehingga menyebabkan fondasi sarangnya relatif tipis serta tidak lebar. Maka sering kita temukan sarang yang jatuh dilantai adalah sarang yang ukurannya kecil sekitar 1 atau 2 jari dan daging sarang tipis. Itu sebagai indikasi bahwa pemilik sarang tersebut adalah walet usia muda. Menyadari bahwa produksi air liurnya belum maksimal, maka walet muda lebih memilih membuat sarang di sudut sudut papan sirip, untuk membantu kekuatan sarang tersebut agar tidak mudah jatuh.\n\n3\\. Papan sirip yang kasar  \nFaktor papan sirip yang kasar dan bergaris garis tentu sangat membantu untuk daya rekat sarang walet tersebut. Jika papan sirip licin maka, saat walet membuat sarang, air liurnya tidak terlalu meresap masuk ke dalam pori pori papan. Sarang yang menempel di papan sirip yang licin pasti tidak sekuat sarang walet yang menempel di papan yang kasar atau bergaris garis.\n\n4\\. Musim kemarau  \nFaktor musim kemarau juga menyebabkan kasus terlepasnya sarang walet dari papan sirip. Sering kita lihat sarang walet di papan sirip tampak terkelupas bagian bawahnya. Ini disebabkan kondisi suhu kemarau yang tinggi sehingga menyebabkan produksi air liur walet sedikit, dikarenakan faktor makanan yang tidak tersedia melimpah sebagaimana musim hujan. Sarang walet pada musim kemarau umumnya fondasi sarangnya tipis demikian juga sarangnya tidak tebal.\n\n5\\. Faktor suhu gedung  \nPada umumnya, suhu serta kelembapan sebuah gedung walet tidak sama. Pada lantai atas sebuah bangunan gedung sarang walet suhu dan kelembapan jauh berbeda dengan suhu serta kelembapan lantai dasar. Saya sering menerima keluhan, mengapa lantai atas suhunya mencapai 31' celcius dan kelembapan yang hanya 50 %? Disebabkan kondisi suhu dan kelembapan yang tidak memenuhi syarat inilah maka banyak sarang walet yang terkelupas dan akhirnya jatuh ke lantai.  \nBagaimana agar daya rekat sarang walet lebih kuat menempel di papan sirip?  \nJawabnya tidak lain, usahakan kondisi gedung terutama pada lantai atas, suhu dan kelembapannya memenuhi syarat yaitu suhu sekitar 27' sd 29' dan angka kelembapan sekitar 80 % atau minimal 60 %. Ini bisa dilakukan dengan mengatur jumlah ventilasi dan tersedianya mesin kabut.  \nSelain itu faktor papan sirip juga sangat penting, yaitu antara lain sirip yang diberi alur atau bergaris. Ini tentu akan membantu daya rekat sarang walet karena air liur burung kecil itu masuk disela sela alur/ garis tersebut, sehingga menjadi kekuatan fondasi sarang.  \nNah dari penjelasan ini, melalui BBM kepada Hendri saya sampaikan satu pertanyaan, \" jika anda memasang sarang imitasi di papan sirip, agar kuat apakah anda menggunakan paku yang kecil atau dengan paku yang besar?\"  \nHendri tidak menjawab dengan kata kata melainkan dengan emot senyum yang lebar.\n\n[1]: http://duniawalet.co.id/wp-content/uploads/2017/06/19047607_609359835940101_1123212874_n.jpg\n",
    "iso8601Date": "2017-06-09T07:00:00+07:00",
    "basename": "05"
  },
  "06": {
    "title": "Tinggi Ruang Gedung Walet",
    "date": "2017-04-27T00:00:00.000Z",
    "tags": "kasus",
    "views": 7268,
    "preview": "\"Pak Arief, gedung walet paman saya tiap lantai tinggi ruangnya hanya 2 meter. Dan selama ini …",
    "content": "\n\"Pak Arief, gedung walet paman saya tiap lantai tinggi ruangnya hanya 2 meter. Dan selama ini sangat produktif, maka saya ikuti cara tersebut. Saya bikin gedung walet dengan tinggi 6 lantai dimana tiap ruangnya tinggi 2 meter juga. Namun sudah 7 bulan ini kok hanya beberapa ekor walet saja yang yang bikin sarang. Bagaimana ini pak, mohon pencerahannya.\"  \nUntuk memperoleh jawaban kasus di atas, marilah kita ikuti dialog berikut ini:  \n\\+ \" Saat walet bersarang, burung ini lebih suka memilih tempat yang tinggi apa rendah?\"\n\n– \" Lebih suka yang tinggi pak\".\n\n\\+ \" Alasannya?\"\n\n– \" Di tempat yang tinggi itu walet merasa lebih terjamin safetynya.\"\n\n\\+ \" Bisa diberikan bukti?\"\n\n– \"Contohnya di gua gua walet, dimana walet lebih memilih bersarang di langit langit gua yang tinggi, sehingga saat panen sarang walet gua, dibutuhkan peralatan dan tangga yang panjang bersambung agar bisa menjangkau posisi sarang walet yang tinggi yang kadang kegiatan tersebut bisa membahayakan tukang panennya.\"\n\n\\+ \" Bagaimana kalau gedung walet tinggi ruangnya misalnya 5 meter. Apakah walet lebih suka?\"\n\n– \" Pada dasarnya walet lebih suka pada tempat yang tinggi untuk membikin sarangnya, dengan alasan untuk berbiak mengembangkan keturunannya burung walet ( dan semua makhluk hidup) memiliki naluri mencari tempat yang aman dari jangkauan predator dan pemangsa lainnya.\"\n\n\\+ \" Apa keuntunganya pada gedung walet yang tinggi ruangnya 5 meter?\"\n\n– \" Yang pertama, walet jelas lebih suka karena tempat untuk bersarang tinggi. Kedua, suhu akan lebih sejuk sebab volume udara cukup banyak. Ketiga, kualitas sarang juga lebih bagus, karena jarak dengan lantai cukup jauh sehingga uap amoniak dari kotoran walet tidak sampai ke plafon.\"\n\n\\+ \"Bagaimana dengan kelembapannya?\"\n\n– \" Memang jika ruangan itu tinggi, upaya menghadirkan kelembapan selain dengan kolam air, sebaiknya juga dibantu dengan mesin kabut.\"\n\n\\+ \" Apakah ruang yang tinggi tidak menyulitkan saat panen sarang?\"\n\n– \" Itu kan soal teknis pak. Bisa dibikin alat seperti andang/ steger dari besi yang di bagian bawah dikasih roda, sehingga upaya panen menjadi lebih mudah.\"\n\n\\+ \" Bagaimana kalau ruang tinggi 5 meter itu dibagi 2 saja, jadi tiap lantai hanya setinggi 2,5 meter?\"\n\n– \" Dengan tinggi ruang tiap lantai 2.5 meter, walet masih suka bersarang. Rata rata gedung walet yang saya lihat, tinggi ruangnya 2.5 meter, dan itu produktif.\"\n\n\\+ \"Kalau begitu gak perlu tinggi 5 meter dong. Cukup tinggi ruang 2.5 meter saja?\"\n\n– \" Iya pak, dan untuk mengatur kelembapan juga tidak terlalu berat seperti jika gedung tersebut tinggi 5 meter. Proses panen juga akan lebih mudah.\"\n\n\\+ \" Kalau tinggi tiap lantai hanya 2 meter bagaimana?\"\n\n– \" Kemungkinan walet tetap mau juga pak, tapi kondisi ruang yang pendek mengakibatkan volume udara lebih sedikit, dan ini bisa mengakibatkan suhu tinggi. Memang untuk mengatur kelembapan akan lebih mudah karena jarak antara plafon dengan lantai relatif pendek. Tapi hal negatifnya yaitu kualitas sarang jadi kurang bagus akibat uap amoniak dari kotoran walet lebih cepat mengenai sarang.\"\n\n\\+ \"Tapi sejauh ini, apakah tinggi ruang yang hanya 2 meter, populasi walet bisa produktif?\"\n\n– \"Kalau menurut saya, itu berkaitan dengan posisi dan ukuran void serta teknis pengaturan suhu dan tata ruangnya.\"\n\n\\+ \" Akan lebih produktif mana jika gedung walet yang 6 lantai dengan tinggi ruang hanya 2 meter itu ( seperti pertanyaan di atas), dirombak menjadi 3 lantai dengan tinggi tiap ruang 4 meter, apakah akan lebih baik bagi perkembangan populasi walet ke depan?\"\n\n– \" Saya yakin itu akan lebih produktif pak.\"  \n\\+ \" Terus kenapa gedung pamannya yang tinggi ruang hanya 2 meter kok produktif juga?\"  \n– \" Karena timingnya berbeda pak. Gedung tersebut dibangun 5 tahun yang lalu saat belum banyak saingan. Dan mungkin saat itu walet butuh gedung. Sekarang kondisinya berbeda. Persaingan gedung amat ketat. Bukan walet yang butuh gedung melainkan gedung yang butuh walet.\"\n\n\\+ \"Kalau anda membangun gedung walet, berapa tinggi tiap lantainya?\"\n\n– \" Misalnya gedung itu 4 lantai, untuk lantai dasar saya bikin tinggi 4 meter, lantai 2 tinggi 3 meter, lantai 3 dan 4 saya bikin 2.5 meter.\"\n\n\\+ \" Apa alasan lantai dasar tinggi ruang 4 meter?\"\n\n– \" Yang pertama, pada umumnya kondisi kelembapan lantai bawah lebih tinggi dibanding lantai di atasnya. Agar sarang bagus, maka jarak lantai dengan plafon harus jauh. Manfaatnya adalah, agar kualitas sarang dan warna sarang putih karena tidak cepat terkena uap amoniak. Manfaat yang lain yaitu papan sirip juga tidak mudah terkena jamur.\"\n\n\\+ \" Kenapa tidak membikin tiap lantai 2 meter saja, katanya tergantung void dan pengaturan suhu dan tata ruangnya?\"\n\n– \" Menurut saya walet lebih suka ruang yang tinggi, minimal 2.5 meter. Sebab ini masih dipotong lebar papan sirip 20 cm, sehingga ruangan itu menjadi 2.30 cm saja. Jika tinggi ruangnya 2 meter, masih dipotong lebar papan sirip, menurut saya ruang tersebut akan menjadi pendek dan walet kurang menyukainya.\"\n\n– + \" Jadi kesimpulannya.\"\n\n– \" Kesimpulannya, saya memberi tempat yang sesuai dengan apa yang dibutuhkan oleh burung walet. Dan saya yakin di kemudian hari, burung walet akan memberikan apa yang kita butuhkan.\"\n",
    "iso8601Date": "2017-04-27T07:00:00+07:00",
    "basename": "06"
  },
  "07": {
    "title": "Suara Tarik kapan off nya?",
    "date": "2017-04-27T00:00:00.000Z",
    "tags": "kasus",
    "views": 6106,
    "preview": "Sering pula pertanyaan yang disampaikan ke saya mengenai kapan sebaiknya suara tarik dimatikan?   …",
    "content": "\nSering pula pertanyaan yang disampaikan ke saya mengenai kapan sebaiknya suara tarik dimatikan?  \nApakah suara tarik mati bersamaan dengan suara panggil di LMB ?  \nAtau suara tarik hidup non stop seperti suara inap?  \nBunyi apakah yang memancar dari suara tarik?  \nSuara inapkah atau suara panggil?  \n\" Pak Arief saya mau minta pencerahannya, selama ini saya mengatur jadwal suara tarik sesuai/ sama dengan jadwal suara inap, yaitu hidup non stop. Benarkah demikian? Sebab, ketika suara tarik saya atur sesuai jadwal off suara panggil di LMB yaitu suara mati jam 8 malam, walet yang semula sudah menempel di twiter tarik, karena suara tariknya mati akhirnya kabur keluar gedung lagi. Bagaimana menurut pendapat pak Arief akan hal ini ?\"\n\nMenurut Anda bagaimana ? Apakah suara tarik itu boleh bunyi non stop seperti suara inap, atau jadwal offnya disamakan dengan suara panggil di LMB ?  \nBaiklah saya akan menjawab melalui tanya jawab berikut ini :  \n\\+ \" Apakah suara tarik itu ?\"  \n– \"Suara tarik adalah suara yang memancar dari twiter yang di pasang di posisi tertentu sebagai cara memanggil/ menarik walet yang sudah masuk ke dalam gedung ( roving room) agar masuk ke ruang inap (nesting room).\"  \n\\+ \"Dipasang dimana suara tarik itu?\"  \n– \"Posisi suara tarik ini yaitu diletakkan di sekat atau di dinding antara roving room dan nesting room.\"  \n\\+ \"Apakah twiter suara tarik dipasang di papan sirip seperti twiter inap?\"  \n– \"Agar gelombang suara yang memancar dari suara tarik itu tidak bercampur dengan suara inap, maka saya meletakkan twiter suara tarik itu sekitar 50 cm dibawah papan sirip.\"  \n\\+ \"Pada gedung minimalis sebaiknya berapa buah suara tarik?\"  \n– \"Gedung walet ukuran minimalis, menurut saya cukup dipasang 1 biji twiter suara tarik. Ini mengingat ruangan tersebut tidak terlalu luas/ sempit.\"  \n\\+ \"Bagaimana dengan ukuran gedung yang panjangnya 20 meter, berapa biji suara tarik dipasang?\"  \n– \" Jika ukuran gedung cukup panjang, perlu dipasang beberapa biji twiter suara tarik. Bukankah tujuan dipasangnya suara tarik ini untuk memanggil walet agar masuk lebih ke dalam lagi pada ruangan nesting room.\"  \n\\+ \"Berkaitan dengan ukuran gedung yang panjang ini, berapa jarak antar twiter suara tarik itu\"?  \n– \"Jika ukuran gedung panjang maka, tiap 4 atau 5 meter pasanglah twiter suara tarik\". \"  \n\\+ \"Bunyi suara tarik itu suara panggil apa suara inap?\"  \n– \"Suara tarik berisi suara panggil bukan suara inap. Twiter suara tarik bukan dimaksudkan untuk tempat menginap walet. Posisi twiter tarikpun berada 50 cm di bawah sirip. Apa definisi suara tarik? Yaitu agar walet terpanggil masuk ke nesting room. Dengan demikian, suara tarik hanya sebagai pemandu agar walet masuk ke dalam ruang inap di gedung tersebut. Maka, bunyi suara tarik berisi suara panggil.\"  \n\\+ \"Bolehkah bunyi suara tarik itu sama dengan bunyi suara panggil di LMB?\"  \n– \" Suara yang memancar dari twiter tarik itu boleh sama dengan bunyi suara di LMB atau berbeda suara, tidak masalah.\"  \n\\+ \"Bagaimana dengan ukuran volume suara tarik? Apakah volume suaranya sama dengan suara panggil LMB ? Ataukah disamakan dengan volume suara inap?\"  \n– \"Selama ini saya mengatur volume suara tarik, yaitu di bawah volume suara panggil LMB dan di atas volume suara inap.\"  \n\\+ \" Bagaimana jadwal hidup dan mati suara tarik?\"  \n– \"Karena suara tarik itu hanya bertugas memandu walet masuk ke dalam nesting room, maka jadwal on dan off nya diatur sama dengan suara panggil di LMB. \"  \n\\+ \"Apa sebab walet menempel pada twiter suara tarik ?\"  \n-\" Karena walet suka pada suara yang memancar dari twiter tarik itu. Bahkan kadang terlihat walet mematuk matuk twiter tersebut. Itulah salah satu tanda proses adaptasi sedang berlangsung. Walet belum menginap 100 % dalam gedung walet. Walet baru berani tidur sementara di twiter tarik. Walet tidak hanya menempel di twiter tarik, melainkan juga sering kita lihat walet menempel pada twiter suara panggil LMB, kadang kita lihat walet menempel di twiter void.\"  \n\\+ \" Mengapa hal itu terjadi?\"  \n– \" Saat proses adaptasi pada gedung baru, burung walet membutuhkan waktu dan keberanian. Karena walet belum sepenuhnya bisa melupakan gedung asalnya. Oleh karena itu untuk menghuni sebuah gedung baru burung walet butuh proses yang bertahap.\"\n\n\\+ \" Bisa dijelaskan lebih lanjut?\"\n\n– \"Pada awalnya walet yang sudah berani masuk gedung, ia akan menempel di twiter tarik untuk tidur siang. Ini antara lain cara burung walet untuk memastikan bahwa gedung itu aman. Saat kita masuk gedung kadang kita lihat ada walet yang sedang istirahat \" tidur\" siang hari.  \nPada awalnya mungkin hanya 10 menit saja walet menempel di twiter tarik itu. Lalu terbang lagi keluar gedung ( biarpun suara tarik itu masih on). Pada hari selanjutnya berangsur angsur agak lama walet terlihat menempel di twiter yang sama hingga 2 jam lamanya. Lalu terbang lagi keluar gedung ( biarpun suara tarik itu belum off).\"\n\n\\+ \" Jadi, apakah burung walet yang kabur keluar gedung saat suara tarik off pada jam 8 malam itu adalah walet yang sedang dalam proses adaptasi? \"  \n– \" Iya betul. Itulah proses adaptasi burung walet pada sebuah gedung baru. Proses ini akan berlanjut yaitu walet akan masuk ke nesting room dan menempel di twiter inap di papan sirip ( meski siang hari). Lalu proses terus berlanjut hingga walet tersebut menginap di malam hari pada papan sirip seperti yang kita harapkan.  \nDengan demikian, tidak perlu bingung jika suara tarik itu off jam 8 malam lalu terlihat ada walet yang keluar gedung malam hari. Hal itu wajar saja.  \nSebab besoknya walet yang sama akan kembali masuk ke dalam gedung, mungkin menempel di suara tarik, bisa juga langsung menempel di twiter inap di papan sirip. Proses ini akan terus berjalan seiring waktu dan burung walet yang datang beradaptasi juga akan bergantian.\"\n\n\\+ \"Apakah dalam proses adaptasi itu walet akan selalu menempel di twiter tarik?\"\n\n– \"Dalam proses adaptasi walet tidak selalu menempel di suara tarik. Tidak sedikit walet yang langsung hinggap dan tidur siang di papan sirip.\"\n\nSaat saya menulis artikel ini, ada SMS masuk.\n\n\" Pak Arief, saya lihat ada beberapa ekor burung walet jam 7 malam menempel di twiter panggil LMB. Saat suara panggil itu off jam 8 malam, walet yang semula menempel saya lihat kabur terbang entah kemana. Pertanyaan saya, bolehkan saya hidupkan suara panggil LMB itu non stop, agar walet tidak kabur terbang lagi? \"\n\nMenurut anda bagaimana menjawab pertanyaan ini?\n",
    "iso8601Date": "2017-04-27T07:00:00+07:00",
    "basename": "07"
  },
  "08": {
    "title": "Kelembapan Ideal Gedung Walet",
    "date": "2017-04-26T00:00:00.000Z",
    "tags": "kasus",
    "views": 4950,
    "preview": "Pertanyaan soal kelembapan dalam gedung walet hampir tiap hari saya terima baik melalui BBM atau …",
    "content": "\nPertanyaan soal kelembapan dalam gedung walet hampir tiap hari saya terima baik melalui BBM atau WA, juga SMS dari berbagai daerah. Pertanyaan beragam antara lain :  \n\" Bagaimana pak mengatur kelembapan yang bagus untuk gedung walet yang dinding dan lantainya dari papan. \"  \n\" Kelembapan di tiap lantai di gedung saya berbeda pak, apakah itu tidak masalah bagi burung walet? \"  \nTiap hari saya luangkan waktu antara jam 9 pagi sd jam 4 sore untuk memberi konsultasi kepada mereka yang sudah membeli produk dari BAN. Setiap pembelian produk kami sudah include konsultasi. Ini memang komitmen kami agar teman teman mendapatkan solusi atas kasus yang dihadapi dalam budidaya walet yang sedang dilakukan.  \nKadang jawaban bisa segera saya berikan, kadang juga agak sedikit tertunda sebab, kadangkala saya sedang dalam perjalanan, dimana memang agak kesulitan menjawab saat di dalam mobil yang sedang berjalan.  \nApalagi jika pertanyaan itu membutuhkan jawaban berupa gambar, tentu akan saya jawab, \"bentar ya pak nanti kalau sudah sampai di tempat\". Saya lebih suka melayani konsultasi melalui BBM atau WA karena saya bisa menganalisa dari denah atau poto gedung yang di kirimkan.  \nSaya mohon maaf bagi yang konsultasi di luar jam kerja tidak saya layani dan saya jawab esok harinya. Paling sedih jika jam 11 malam ada yang telpon ke HP mau konsultasi, atau SMS tanya tentang solusi kasus… haduh.. Tentu tidak saya angkat dan tidak saya jawab. Hal itu saya maklumi mungkin orang tersebut tidak membaca jadwal konsultasi yang sudah tertera di website ini.  \nGedung walet lembab itu sebuah keharusan. Ini disebabkan sifat burung walet yang lebih suka mencari tempat yang lembab bukan tempat yang kering. Jika tempat itu lembab walet akan mudah mengeluarkan liur saat membikin sarangnya. Jadi kondisi tempat yang lembab sangat berkaitan dengan perkembangan populasi.  \nGedung walet yang dibangun dengan dinding bata tentu lebih mudah untuk memperoleh angka kelembapan yang tinggi dibanding gedung walet yang terbuat dari papan atau dinding kalsibot.  \nPada sebuah gedung yang bertingkat hingga 4 lantai, angka kelembapan tidak akan sama. Misalnya pada lantai bawah angka kelembapan bisa sampai 90 %, pada tingkat 2 angka kelembapan sekitar 85 %, lantai 3 kelembapan 80 % dan lantai atas kelembapan 75 %.  \nApakah dengan kondisi angka kelembapan yang berbeda itu burung walet mau menghuni pada semua lantai?  \nJawabnya walet tetap mau bersarang di semua lantai, namun lantai yang kelembapanya paling tinggi yaitu pada lantai bawah, populasi walet akan lebih banyak.  \nPada gedung yang sudah padat popuasi, misalnya gedung itu sudah usia 5 tahun, dan semua lantai padat sarangnya, maka sarang yang ada di lantai dengan kelembapan rendah pasti kualitasnya berbeda dengan lantai yang kelembapannya tinggi.  \nKesimpulannya walet tetap mau pada kondisi kelembapan rendah misalnya 75 % dan kaitannya dengan kualitas sarang, ruang yang kelembapanya rendah kualitas sarangnya akan kurang bagus.  \nRendahnya kelembapan selain berakibat pada kualitas sarang, juga kadang menjadi problem lambatnya populasi walet di gedung tersebut. Ini terjadi pada gedung yang dindingnya dari kalsibot misalnya, dimana untuk mendapatkan angka kelembapan yang tinggi relatif sulit. Sebab panas ruangan itu akan \" memakan butiran air\" di ruang tersebut dan mempercepat hilangnya kelembapan.  \nIni lebih lagi akan menjadi problem serius jika musim kemarau. Kondisi alam yang kering akan membuat gedung walet yang semula kelembapan rendah lebih berkurang lagi.  \nApa dampaknya?  \nTentu saja walet muda akan mencari gedung yang kelembapannya bagus. Anak anak walet akan melakukan migrasi dari gedung yang kelembapannya rendah ke gedung yang kelembapannya tinggi.  \nBagaimana mengatasi problem kelembapan yang rendah?  \nSeperti yang sudah saya jelaskan di berbagai kesempatan, tersedianya air dalam gedung walet sangat penting. Ada yang menggunakan baskom/ ember atau kolam permanen/ terpal. Itu saya sebut cara pasif. Namun akan lebih baik lagi gunakan cara aktif yaitu pasang mesin kabut di dalam gedung tersebut. Jika cara pasif sulit untuk mencapai angka kelembapan yang dikehendaki, maka dengan cara aktif akan memudahkan angka kelembapan bisa dipenuhi dengan baik.  \nNah problemnya kalau gedung itu dindingnya dari kalsibot dan lantainya dari papan, apakah cara aktif bisa dilakukan?  \nUsahakan bagian luar dinding kalsibot di cat putih. Ini dengan tujuan agar panas matahari tidak terserap di kalsibot itu. Jika masih panas juga, ada solusi lagi yaitu pasang jaring paranet dengan jarak 30 cm sd 50 cm dari dinding kalsibot dengan tujuan agar panas matahari terhalang.  \nJika lantai terbuat papan, hamparlah dengan terpal atau karpet agar butiran air yang jatuh dilantai tidak langsung terkena papan. Aturlah timer mesin kabut tidak terlalu sering, misalnya on 10 menit dan off 15 menit. On lagi 10 menit lalu off 15 menit dan seterusnya. Ini dengan maksud agar tidak banyak air yang tergenang di lantai meskipun sudah dihampar plastik. Jadwal hidup mesin kabut mulai jam 10 pagi sampai jam 4 sore.  \nMemang saya akui hal ini kadang menjadi dilema, dimana gedung walet memang idealnya menggunakan dinding bata dan lantai cor. Namun terkadang karena terkendala dana, akhirnya tetap semangat membangun gedung meskipun dengan material yang murah.  \nGedung gedung yang material bangunannya kurang memenuhi syarat, ditambah lagi ukuran gedung yang minimalis, seringkali dihadapkan pada problem sulitnya memenuhi angka kelembapan sesuai habitat burung walet. Oleh karena itu harus rela jika populasi waletnya menjadi kurang produktif.\n",
    "iso8601Date": "2017-04-26T07:00:00+07:00",
    "basename": "08"
  },
  "09": {
    "title": "Walet Trauma Burung Hantu",
    "date": "2017-04-26T00:00:00.000Z",
    "tags": "kasus",
    "views": 2135,
    "preview": "Beberapa hari ini saya menerima empat keluhan yang kasusnya sama, yaitu bagaimana mensikapi kasus …",
    "content": "\nBeberapa hari ini saya menerima empat keluhan yang kasusnya sama, yaitu bagaimana mensikapi kasus walet yang trauma karena gedung kemasukan burung hantu.  \n\" Pak Arief, gara gara gedung saya kemasukan burung hantu, sekarang gak ada lagi walet yang bermain main di gedung saya. Semula sudah ada yang menginap 50 ekor walet. Namun belakangan ini sepi. Lalu saya masuk kontrol gedung. Saya terperanjat kaget karena saya lihat banyak bulu bulu walet berserakan di lantai. Saya juga lihat kotoran burung hantu menumpuk di sudut gedung. Saya tau itu burung hantu karena dari bentuk kotorannya yang bulat lonjong. Terus bagaimana pak solusinya? \"  \nPertanyaan serupa juga dikeluhkan klien dari Riau.  \n\" Pak Arief, di daerah saya memang banyak burung hantu. Kebetulan gedung saya berada di tengah kebun sawit. Saya akui jarang kontrol masuk gedung. Sebenarnya sudah saya antisipasi agar burung hantu tidak masuk ke dalam gedung yaitu dengan mempersempit lubang LMB. Tapi predator malam itu masih bisa masuk juga ke dalamnya. Kemarin saya sempat masuk ke dalam gedung dan mendapati 3 butir telur burung hantu di sudut gedung. Saya juga lihat bangkai burung walet berserakan di lantai. Walet sekarang sepi pak, bagaimana memulihkan trauma itu, mohon solusinya\".  \nBurung hantu memang predator bagi burung walet. Pemangsa daging itu akan mencari mangsa di malam hari, seperti tikus, ular, katak dan hewan malam lain. Siang hari tidur di tempat terlindung dan burung hantu seringkali memilih gedung walet untuk bertelur dan beranak pinak. Selain memangsa binatang liar di alam, burung hantu juga memangsa walet yang ada di dalam gedung.  \nKapan burung hantu masuk ke dalam gedung walet? Belum tentu waktunya, kadang jam 9 malam sudah masuk gedung. Kadang jam 12 malam, kadang sekitar jam 4 pagi. Jika perut burung hantu itu masih kosong karena makanan liar di alam tidak ia temukan, maka walet yang tidur di papan sirip menjadi sasaran empuk predator ganas itu. Ini yang membuat petani walet bermusuhan dengan burung hantu. Sebab termasuk predator yang merusak proses budidaya walet.  \nBagaimana cara mengantisipasi agar gedung walet tidak kemasukan burung hantu. Ada beberapa cara yang dilakukan petani walet selama ini, yaitu :  \n• Pasang lampu, dengan tujuan agar burung hantu tidak berani bertengger di LMB karena kondisinya terang.  \n• Pasang ranjau pancing melintang 1 cm diatas bibir LMB yang bawah agar saat predator itu bertengger kakinya terjerat ranjau pancing.  \n• Pasang kaca miring di bibir LMB, dengan tujuan agar burung hantu kesulitan bertengger sebab kaca licin  \n• Bikin LMB segi 5, untuk mempersulit saat burung hantu bertengger di LMB karena posisi miring.  \n• Pakai pintu otomatis/ Hydrolik yang bisa buka tutup sesuai timer.  \n• Pakai sistim manual buka tutup pintu LMB.  \n• Pakai paralon 2 inci melintang di bibir bawah LMB agar saat burung hantu bertengger, paralon berputar putar sehingga burung hantu kesulitan bertengger.  \n• Di dasar bibir LMB dikasih paku atau jarum tajam dengan tujuan ujung jarum yang tajam akan menembus cakar saat burung hantu hinggap di LMB.  \n• Dikasih ijuk di bibir LMB agar burung hantu terkena ujung ijuk yang tajam.  \n• Disiapkan senapan angin agar penjaga siaga menembak jika ada burung hantu bertengger.  \n• LMB dipersempit ukuran lebar 13 cm agar tidak bisa masuk predator malam itu.  \nDan tentu masih ada beberapa cara masing masing petani walet untuk mengatasi masuknya burung hantu ke dalam gedung.\n\nSuatu hari ada yang konsultasi\n\n\\+ \"Pak Arief saya sudah antisipasi dengan beberapa cara, namun burung terbang masuk dengan mudah ke dalam gedung tanpa bertengger di LMB.\"\n\n– \"Mungkin bapak terlambat mengantisipasi. Kalau burung hantu sudah lancar masuk gedung tanpa bertengger lagi, itu tandanya sebelumnya memang sudah pernah masuk. Sehingga burung hantu sudah hapal kondisi dalam gedung.\"\n\n\\+ \"Apa begitu ya pak?\"\n\n– \" Sebab burung hantu yang belum pernah masuk ke dalam gedung, terlebih dahulu akan bertengger di bibir LMB. Predator itu juga ingin memastikan gedung yang akan dimasuki itu aman.\"\n\n\\+ \" Terus …\"\n\n– \"Maka dari itu bikinlah antisipasi di bibir LMB agar burung hantu ada masalah/ hambatan saat bertengger. Jadi burung hantu akan memilih segera kabur karena tidak nyaman saat bertengger di bibir LMB dan tentu saja tidak jadi masuk ke dalam gedung.\"\n\n\\+ \" Sudah saya antisipasi pak, dengan cara mempersempit LMB.\"\n\n– Itu cara yang salah pak, pakai antisipasi yang lain, jangan mempersempit LMB, sebab walet juga akan kesulitan masuk gedung saat sore hari terutama anak anak walet akan kalah bersaing dengan walet dewasa. Entar anak walet bisa gagal masuk karena kemalaman dan bisa pindah ke gedung lain yang LMBnya lebar.\"\n\n\\+ Terus bagaimana solusinya pak, jika sudah terlanjur burung hantu mudah masuk ke dalam gedung?\"\n\n– \"Bapak harus luangkan waktu agar tiap malam gedung harus dijaga. Lakukan berbagai cara bagaimana agar burung hantu itu mati atau takut/ jera masuk ke dalam gedung walet bapak, Biarpun jika terpaksa bapak bisa masuk ke dalam gedung malam hari agar predator ganas itu betul betul bisa tertangkap baik dalam kondisi hidup atau mati.\"\n\n\\+ Bagaimana kalau saya pakai cara lain yaitu dengan sistem buka tutup LMB dengan cara manual, yaitu dengan cara kerja mirip tutup buka korden jendela, yaitu saya pakai tali panjang pada jam 8 malam pintu saya tutup dengan cara tali saya tarik ke kiri. Nanti pagi hari jam 04.30 pintu LMB saya buka dengan cara tali saya tarik ke kanan?\"\n\n– \" Boleh saja pak, kalau pakai cara itu jangan lupa pada tengah daun pintu dikasih lubang LMB ukuran kecil misalnya 10 cm X 20 cm, agar kalau pagi hari lupa atau terlambat menggeser daun pintu, walet tetap bisa keluar dari LMB sempit tersebut.\"\n\n– \" Terus bagaimana memanggil kembali walet yang terlanjur trauma?\"\n\n\\+ Bapak gak usah mikirin walet yang trauma. Apakah bapak bisa membedakan mana walet yang trauma dan mana walet yang tidak trauma?\n\n-\" Terus gimana dong?\"\n\n– Bapak tetap saja bunyikan suara panggil lagi seperti semula. Gunakan suara yang lebih bagus. Kondisikan suhu dan kelembapan gedung lebih baik dari sebelumnya. Anggap saja bapak mulai lagi dari nol lagi.\"\n\n\" Gitu ya pak?\"  \n\"Bapak masih tetap punya kesempatan yang sama dengan gedung lain untuk memanggil walet walet muda.\"\n\n\" Saya terus terang pusing pak.\"\n\n\" Jangan menyerah untuk mencapai kesuksesan. Bapak sudah terlanjur investasi ratusan juta. Tetap semangat..\"\n\nSebulan berlalu, bapak ini telpon dengan nada suara yang lebih cerah dan optimis karena walet walet baru mulai masuk dan menginap di gedung beliau.\n",
    "iso8601Date": "2017-04-26T07:00:00+07:00",
    "basename": "09"
  }
}
